import React from "react";
const App=()=>{
    return(
        <div>
        <h1 style={{color:"red"}}>Aditya</h1>
        <p style={{color:"blue"}}>ಬೆಳಕಿನ ಕವಿತೆ ಬೆರಗಿಗೆ ಸೋತೆ<br />
ಬೆಳದಿಂಗಳೇ ಮೆರವಣಿಗೆ<br />
ಹೀಗೆ ತಾನೇ ಪ್ರೇಮ<br />
ಸೆಳೆಯುವ ಗಳಿಗೆ<br />

ಬೆಳಕಿನ ಕವಿತೆ ಬೆರಗಿಗೆ ಸೋತೆ<br />
ಬೆಳದಿಂಗಳೇ ಮೆರವಣಿಗೆ<br />
ಬಿಸಿಲಿಗೆ ಅಂಗಿ ತೊಡಿಸಿದ ರೀತಿ<br />
ಹಗಲಿವಳು ನನ್ನೊಳಗೆ<br />

ಹತ್ತಿಯಂತೆ ಇವಳು ಈ ಮುದ್ದಾದ<br />
ಬೆಂಕಿನ ಗಂಟಾಕಿದಂತ ಶಿವ ಯಾರೋ</p>
<h3>5+8</h3>
<p>{5+9}</p>

        </div>

       
    )
}
export default App